tap "1password/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/linux-fonts"
tap "homebrew/core"
tap "homebrew/services"
brew "asdf"
brew "bat"
brew "chezmoi"
brew "font-fira-code-nerd-font"
brew "fzf"
brew "git"
brew "git-delta"
brew "gnupg"
brew "hub"
brew "jq"
brew "nano"
brew "sheldon"
brew "starship"
brew "wget"
brew "zoxide"
brew "zsh"
brew "zsh-autosuggestions"
cask "font-fira-code-nerd-font"
cask "font-meslo-lg-nerd-font"
cask "gpg-suite"
cask "1password-cli"